<template>
  <div class="protocol-page">
    <van-nav-bar
      title="工控速派在线技术服务发布规则"
      left-arrow
      fixed
      :border="false"
      @click-left="$router.go(-1)"
    />
    <div class="content">
      <p>工控速派平台，是指工控速派（北京）科技服务有限公司（“工控速派”）旗下运营之工控速派网站（www.incupai.com）、工控速派移动运用软件（APP）以及工控速派微信小程序，旨在为工业自动化、工业智能等相关行业领域的企业、个人提供权威、专业的网络服务平台。无论是否注册的用户在使用本平台时，请您仔细、认真阅读本服务协议内容及其他规则、规范、协议。</p>
      <p>为规范用户快捷有序、权责互明地应用工控速派，确保各方的合法利益，请仔细了解发布规则。</p>
      <h3>一、“工单”定义</h3>
      <p>“工单”是一种非标准化的特定服务产品，对自动化技术服务任务采取了一种更为形象的说法，更易提升用户对自动化技术服务任务的认知，特此定义。具体的解释权归属于工控速派。</p>
      <p>发单方，在工控速派交易平台中，发布“工单”的一方被统称为“发单方”；</p>
      <p>接单方，在工控速派交易平台中，承接“工单”方被统称为“接单方”。</p>
      <h3>二、注册用户具有发“工单”资格</h3>
      <p>为保证“工单”交易的有效性，杜绝虚假信息、恶性交易，保证交易双方的利益，只有通过工控速派审核的注册用户才能进行“工单”交易。</p>
      <p>只要您是工控速派的注册用户，均可直接登录发布信息。如果您还不是工控速派注册用户，请点击免费注册后登录，再进行“工单”的发布。</p>
      <h3>三、发单需遵守如下规则</h3>
      <p>必须是与备品备件、产品维修、维护检修、优化改造、安装调试 品牌售后、维检工具等相关的需求信息，不得发布与此无关的广告、非法信息。否则将被删除，且冻结发“工单”功能；若属非法信息，将会及时通报相关部门并追究法律责任。</p>
      <h4>1、“工单”标题</h4>
      <p>请尽量简洁、清晰的描述您的需求，如“富士P11系列变频器维修”，以便服务方通过标题即可对需求一目了然。</p>
      <h4>2、“工单”分类</h4>
      <p>为让对应的专业服务者准确检索到您的需求信息，请准确勾选与您的需求信息相关的分类，包括：</p>
      <p>
        <b>工作分类：</b>目前可以分为：产品维修、维护检修、优化改造、安装调试、品牌售后等五大类，按照您工作属性来进行划分。
      </p>
      <p>
        <b>行业分类：</b>请按照您目前工作所在的行业，或者“工单”所在的行业来选择。如果列表中没有体现，请选择“最终用户-其它”，并在描述中说明，便于服务商了解。
      </p>
      <p>
        <b>产品分类：</b>请依据维修设备或部件选择。
      </p>
      <p>
        <b>品牌分类：</b>按照实际品牌进行选择，如果列表中没有，请选择“其它”。
      </p>
      <h4>3、详细描述</h4>
      <p>请详细描述您的服务需求及相关情况，如系统配置、故障描述、工艺要求、应用工况、采购年限等。</p>
      <h4>4、添加附件</h4>
      <p>如果您的需求需要附件辅助说明，如现场照片、图纸、代码等，请在此上传，禁止上传与需求无关的附件，否则冻结发“工单”功能。</p>
      <h3>三、发单范围</h3>
      <p>工控速派可以发布与工业自动化用到的各类产品相关的服务，包括控制类系统，变频、传动，运动控制，过程仪表，执行机构，网络通讯，传感器、周边元件，以及维检工具等等。</p>
      <p>特别注意，有些已经停产的设备、产品，和早期的原装进口生产线（项目、设备），在您周边无法达成维修、维护、升级、改造，通过工控速派，可以减少你找不到维修服务资源带来的困惑。</p>
      <h3>四、“工单”分类</h3>
      <p>在“工单”分类里，通过单选和多选项，快速完成“工单”的发布。在“工单”分类里也提供了便捷的查询功能，可以通过顶部的“查询”功能，输入关键字完成检索，直接找到目标完成筛选。 例如，您可以先选择“品牌分类”，然后在输入框里填写“siemens”，点击“查询”完成筛选。</p>
      <p>如果您发现需要维修的产品，在“工单”分类中的“产品分类”无法找到，请在“产品分类”里填写“其它”，并通过一句话描述来提及“产品名称”、“品牌”和“型号”，让服务商便于识别。</p>
      <p>因需求方造成的信息填写错误导致后续“工单”失败，如发生相关费用，需求方需要承担相应责任。</p>
      <h3>五、关于工控速派的协调职责</h3>
      <p>工控速派本着公平、公证、维护双方权益的职责，对交易双方进行监督、维护、调解等；</p>
      <p>工控速派作为自动化技术服务交易平台的运营方，不参与交易双方的服务实施过程，不涉及双方的权责、义务，也不承担双方交易造成的实际后果。</p>
      <h3>六、以下交易行为不被容许</h3>
      <p>交易价格过于极端，买卖双方达成交易的价格与 “硬件、软件、服务”的实际价值差异过大，例如显失公平、超过或低于市场价格百分之50等类似情况。</p>
      <p>任何违法、非法行为。利用工控速派进行违禁设备的任何行为，此类问题一经查出，将直接移交相关法律部门。工控速派坚决抵制此类行为的发生，不承担任何责任；</p>
      <p>交易任意一方隐瞒真实交易信息，虚假信息，欺诈信息等。</p>
      <h3>七、关于法规遵行</h3>
      <p>用户应遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章的行为，本规则已有规定的，适用本规则；本规则尚无规定的，工控速派有权依据法律法规处理，且工控速派对用户的处理不免除违反方应尽的法律和违约责任。 用户在工控速派上的任何行为，应同时遵守与工控速派规章和协议。</p>
      <p>工控速派有权随时变更本规则并在网站上予以公告。若发单方、接单方不同意相关变更，应立即停止使用工控速派的相关服务或产品。</p>
      <p>工控速派有权对用户行为及应适用的规则进行单方认定，并据此处理。</p>
    </div>
    
  </div>
</template>
<script>
export default {
  name:'CreateOrderProtocol',
};
</script>
<style lang="scss">
.protocol-page {
  padding-top: 46px;
  .content{
    padding: 10px 15px;
  }
  h2 {
    font-size: 18px;
    color: #333;
    line-height: 2;
    margin-bottom: 10px 15px;
    text-align: center;
  }
  h3,
  h4 {
    font-size: 16px;
    color: #333;
    line-height: 1.5;
    font-weight: normal;
    margin-top: 6px;
  }
  p {
    font-size: 14px;
    color: #666;
    line-height: 1.5;
    text-indent: 2em;
    text-align: justify;
  }
}
</style>